Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.search.alias.setting.browser.terminal-links
source: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href
ar: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href طرفية صدفة تمرير سجل شريط شاشة متصفح ويب عرض العنوان روابط عناوين مضمّن صفحة تبويبات تركيز نقر ماوس تنشيط يتبع أول محرر ملف كود فتح مسار المتصفح • %@ الطرفية مفتوح
bs: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href shell povratni zapis traka za pomicanje ekran preglednik web webview adresna linkovi ugrađen stranica kartice fokus klik miš aktivacija prati prvi editor datoteka kod otvori putanja • %@ otvoren
da: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href shell scrollback rullepanel skærm web webvisning adresselinje indlejret side faner fokus klik mus aktivering følger første editor fil kode åbn sti • %@ åben
de: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href shell scrollback scrollleiste bildschirm web webview adressleiste urls eingebettet seite tabs fokus klicken maus aktivierung folgt erster editor datei code öffnen pfad • %@ offen
es: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href shell historial barra de desplazamiento pantalla navegador web webview direcciones enlaces urls integrado página pestañas foco clic ratón activación sigue primero editor archivo código abrir ruta • %@ abierto
fr: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href shell historique barre de défilement écran navigateur web webview adresse liens urls intégré page onglets focus clic souris activation suit premier éditeur fichier code ouvrir chemin • %@ le ouverte
it: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href terminale shell cronologia barra di scorrimento schermo web webview indirizzi link incorporato pagina schede focus clic mouse attivazione segue primo editor file codice apri percorso • %@ aperta
ja: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href クリック url ターミナルリンク ブラウザで開く href
ko: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href 터미널 셸 스크롤백 스크롤바 화면 브라우저 웹 웹뷰 주소 표시줄 링크 내장 페이지 탭 포커스 클릭 마우스 활성화 따름 첫 번째 편집기 파일 코드 열기 경로 브라우저: %@ • 열림
nb: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href skall tilbakerulling rullefelt skjerm nettleser web webvisning adresselinje lenker innebygd side faner fokus klikk mus aktivering følger første redigerer fil kode åpne bane • %@ åpen
pl: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href powłoka przewijanie pasek przewijania ekran przeglądarka web webview adresu linki osadzony strona karty fokus klik mysz aktywacja podąża pierwszy edytor plik kod otwórz ścieżka • %@ przeglądarkę otwarty
pt_br: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href shell histórico barra de rolagem tela navegador web webview endereço urls incorporado página abas foco clique mouse ativação segue primeiro editor arquivo código abrir caminho • %@ aberto
ru: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href терминал оболочка история прокрутки полоса экран браузер веб webview адресная строка ссылки встроенный страница вкладки фокус щелчок мышь активация следует первый редактор файл код открыть путь • %@ открыт
th: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href เทอร์มินัล เชลล์ ประวัติเลื่อน แถบเลื่อน หน้าจอ เบราว์เซอร์ เว็บ เว็บวิว แถบที่อยู่ ลิงก์ ฝัง หน้า แท็บ โฟกัส คลิก เมาส์ เปิดใช้งาน ตาม ครั้งแรก ตัวแก้ไข ไฟล์ โค้ด เปิด เส้นทาง • %@ เปิดเบราว์เซอร์
tr: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href kabuk geri kaydırma çubuğu ekran tarayıcı web webview adres bağlantılar gömülü sayfa sekmeler odak tık fare etkinleştirme izler ilk düzenleyici dosya kod aç yol • %@ Tarayıcıyı açık
uk: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href термінал shell історія прокручування смуга екран браузер веб webview адресний рядок посилання вбудований сторінка вкладки фокус клацання миша активація слідує перший редактор файл код відкрити шлях Браузер: %@ • відкритий
zh_hans: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href 终端 shell 回滚 滚动条 屏幕 浏览器 网页 WebView 地址栏 链接 内嵌 页面 标签页 焦点 点击 鼠标 激活 跟随 首次 编辑器 文件 代码 打开 路径 • %@ 打开浏览器
zh_hant: browser.openTerminalLinksInCmuxBrowser click url terminal links open in browser href 終端機 shell 回捲 捲動列 螢幕 瀏覽器 網頁 WebView 位址列 連結 內嵌 頁面 分頁 焦點 點按 滑鼠 啟用 跟隨 首次 編輯器 檔案 程式碼 開啟 路徑 • %@ 開啟瀏覽器

# settings.search.alias.setting.browser.intercept-open
source: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept
ar: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept طرفية صدفة تمرير سجل شريط شاشة متصفح ويب عرض العنوان روابط عناوين مضمّن صفحة تبويبات محرر ملف كود فتح مسار المتصفح • %@ الطرفية مفتوح
bs: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept shell povratni zapis traka za pomicanje ekran preglednik web webview adresna linkovi ugrađen stranica kartice editor datoteka kod otvori putanja • %@ otvoren
da: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept shell scrollback rullepanel skærm browser web webvisning adresselinje links indlejret side faner editor fil kode åbn sti • %@ åben
de: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept shell scrollback scrollleiste bildschirm browser web webview adressleiste links urls eingebettet seite tabs editor datei code öffnen pfad • %@ offen
es: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept shell historial barra de desplazamiento pantalla navegador web webview direcciones enlaces urls integrado página pestañas editor archivo código abrir ruta • %@ abierto
fr: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept shell historique barre de défilement écran navigateur web webview adresse liens urls intégré page onglets éditeur fichier code ouvrir chemin • %@ le ouverte
it: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept terminale shell cronologia barra di scorrimento schermo browser web webview indirizzi link incorporato pagina schede editor file codice apri percorso • %@ aperta
ja: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept open コマンド http https url ターミナル インターセプト
ko: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept 터미널 셸 스크롤백 스크롤바 화면 브라우저 웹 웹뷰 주소 표시줄 링크 내장 페이지 탭 편집기 파일 코드 열기 경로 브라우저: %@ • 열림
nb: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept skall tilbakerulling rullefelt skjerm nettleser web webvisning adresselinje lenker innebygd side faner redigerer fil kode åpne bane • %@ åpen
pl: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept powłoka przewijanie pasek przewijania ekran przeglądarka web webview adresu linki osadzony strona karty edytor plik kod otwórz ścieżka • %@ przeglądarkę otwarty
pt_br: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept shell histórico barra de rolagem tela navegador web webview endereço links urls incorporado página abas editor arquivo código abrir caminho • %@ aberto
ru: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept терминал оболочка история прокрутки полоса экран браузер веб webview адресная строка ссылки встроенный страница вкладки редактор файл код открыть путь • %@ открыт
th: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept เทอร์มินัล เชลล์ ประวัติเลื่อน แถบเลื่อน หน้าจอ เบราว์เซอร์ เว็บ เว็บวิว แถบที่อยู่ ลิงก์ ฝัง หน้า แท็บ ตัวแก้ไข ไฟล์ โค้ด เปิด เส้นทาง • %@ เปิดเบราว์เซอร์
tr: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept kabuk geri kaydırma çubuğu ekran tarayıcı web webview adres bağlantılar gömülü sayfa sekmeler düzenleyici dosya kod aç yol • %@ Tarayıcıyı açık
uk: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept термінал shell історія прокручування смуга екран браузер веб webview адресний рядок посилання вбудований сторінка вкладки редактор файл код відкрити шлях Браузер: %@ • відкритий
zh_hans: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept 终端 shell 回滚 滚动条 屏幕 浏览器 网页 WebView 地址栏 链接 内嵌 页面 标签页 编辑器 文件 代码 打开 路径 • %@ 打开浏览器
zh_hant: browser.interceptTerminalOpenCommandInCmuxBrowser open command http https url terminal intercept 終端機 shell 回捲 捲動列 螢幕 瀏覽器 網頁 WebView 位址列 連結 內嵌 頁面 分頁 編輯器 檔案 程式碼 開啟 路徑 • %@ 開啟瀏覽器

# settings.search.alias.setting.browser.host-whitelist
source: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser
ar: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser متصفح ويب عرض شريط العنوان روابط عناوين مضمّن صفحة تبويبات المتصفح • %@
bs: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser preglednik web webview adresna traka linkovi url ugrađen stranica kartice • %@
da: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser web webvisning adresselinje links url indlejret side faner • %@
de: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser web webview adressleiste links urls eingebettet seite tabs • %@
es: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser navegador web webview barra de direcciones enlaces urls integrado página pestañas • %@
fr: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser navigateur web webview barre adresse liens urls intégré page onglets • %@
it: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser web webview barra indirizzi link url incorporato pagina schede • %@
ja: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser 許可リスト ホワイトリスト ホスト ワイルドカード ドメイン 内蔵ブラウザ
ko: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser 브라우저 웹 웹뷰 주소 표시줄 링크 url 내장 페이지 탭 브라우저: %@ •
nb: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser nettleser web webvisning adresselinje lenker url innebygd side faner • %@
pl: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser przeglądarka web webview pasek adresu linki url osadzony strona karty • %@
pt_br: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser navegador web webview barra de endereço links urls incorporado página abas • %@
ru: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser браузер веб webview адресная строка ссылки url встроенный страница вкладки • %@
th: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser เบราว์เซอร์ เว็บ เว็บวิว แถบที่อยู่ ลิงก์ url ฝัง หน้า แท็บ • %@
tr: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser tarayıcı web webview adres çubuğu bağlantılar url gömülü sayfa sekmeler • %@
uk: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser браузер веб webview адресний рядок посилання url вбудований сторінка вкладки Браузер: %@ •
zh_hans: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser 浏览器 网页 WebView 地址栏 链接 URL 内嵌 页面 标签页 • %@
zh_hant: browser.hostsToOpenInEmbeddedBrowser allowlist whitelist host wildcard domain embedded browser 瀏覽器 網頁 WebView 位址列 連結 URL 內嵌 頁面 分頁 • %@

# settings.search.alias.setting.browser.external-patterns
source: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser
ar: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser متصفح ويب عرض شريط العنوان روابط عناوين مضمّن صفحة تبويبات إعادة ضبط مصنع افتراضي استعادة مسح المتصفح • %@
bs: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser preglednik web webview adresna traka linkovi url ugrađen stranica kartice reset fabrički zadano vrati očisti • %@
da: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser web webvisning adresselinje links url indlejret side faner nulstil fabrik standard gendan ryd • %@
de: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser web webview adressleiste links urls eingebettet seite tabs zurücksetzen werkseinstellungen standard wiederherstellen löschen • %@
es: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser navegador web webview barra de direcciones enlaces urls integrado página pestañas restablecer fábrica predeterminado restaurar borrar • %@
fr: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser navigateur web webview barre adresse liens urls intégré page onglets réinitialiser usine défaut restaurer effacer • %@ Par
it: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser web webview barra indirizzi link url incorporato pagina schede reimposta fabbrica predefinito ripristina cancella • %@
ja: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser 拒否リスト ブロックリスト regex ルール 外部 デフォルトブラウザ
ko: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser 브라우저 웹 웹뷰 주소 표시줄 링크 url 내장 페이지 탭 재설정 초기화 기본값 복원 지우기 브라우저: %@ •
nb: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser nettleser web webvisning adresselinje lenker url innebygd side faner tilbakestill fabrikk standard gjenopprett tøm • %@
pl: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser przeglądarka web webview pasek adresu linki url osadzony strona karty reset fabryczne domyślne przywróć wyczyść • %@ Domyślny
pt_br: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser navegador web webview barra de endereço links urls incorporado página abas redefinir fábrica padrão restaurar limpar • %@
ru: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser браузер веб webview адресная строка ссылки url встроенный страница вкладки сброс заводские по умолчанию восстановить очистить • %@
th: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser เบราว์เซอร์ เว็บ เว็บวิว แถบที่อยู่ ลิงก์ url ฝัง หน้า แท็บ รีเซ็ต โรงงาน ค่าเริ่มต้น กู้คืน ล้าง • %@
tr: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser tarayıcı web webview adres çubuğu bağlantılar url gömülü sayfa sekmeler sıfırla fabrika varsayılan geri yükle temizle • %@
uk: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser браузер веб webview адресний рядок посилання url вбудований сторінка вкладки скидання заводські типові відновити очистити Стандартний Браузер: %@ •
zh_hans: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser 浏览器 网页 WebView 地址栏 链接 URL 内嵌 页面 标签页 重置 出厂 默认 恢复 清除 • %@
zh_hant: browser.urlsToAlwaysOpenExternally denylist blocklist regex rules external default browser 瀏覽器 網頁 WebView 位址列 連結 URL 內嵌 頁面 分頁 重置 出廠 預設 還原 清除 • %@

# settings.search.alias.setting.browser.http-allowlist
source: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning
ar: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning متصفح ويب عرض شريط العنوان روابط عناوين مضمّن صفحة تبويبات كلمة مرور سر رمز اعتماد وصول سماح تعطيل تمكين إذن غير آمن المتصفح • %@
bs: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning preglednik web webview adresna traka linkovi url ugrađen stranica kartice lozinka tajna token vjerodajnica pristup dozvoli onemogući omogući dozvola nesigurno • %@
da: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning browser web webvisning adresselinje links url indlejret side faner adgangskode hemmelighed token legitimationsoplysninger adgang tillad deaktiver aktiver tilladelse usikker • %@
de: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning browser web webview adressleiste links urls eingebettet seite tabs passwort geheimnis token zugangsdaten zugriff erlauben deaktivieren aktivieren berechtigung unsicher • %@
es: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning navegador web webview barra de direcciones enlaces urls integrado página pestañas contraseña secreto token credencial acceso permitir desactivar activar permiso inseguro • %@
fr: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning navigateur web webview barre adresse liens urls intégré page onglets mot de passe secret jeton identifiant accès autoriser désactiver activer autorisation non sécurisé • %@
it: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning browser web webview barra indirizzi link url incorporato pagina schede password segreto token credenziale accesso consenti disabilita abilita autorizzazione non sicuro • %@
ja: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning 安全でない http 許可リスト localhost localtest 非https 警告
ko: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning 브라우저 웹 웹뷰 주소 표시줄 링크 url 내장 페이지 탭 비밀번호 비밀 토큰 자격 증명 접근 허용 비활성화 활성화 권한 안전하지 않음 브라우저: %@ •
nb: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning nettleser web webvisning adresselinje lenker url innebygd side faner passord hemmelighet token legitimasjon tilgang tillat deaktiver aktiver tillatelse usikker • %@
pl: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning przeglądarka web webview pasek adresu linki url osadzony strona karty hasło sekret token poświadczenie dostęp zezwól wyłącz włącz uprawnienie niezabezpieczone • %@
pt_br: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning navegador web webview barra de endereço links urls incorporado página abas senha segredo token credencial acesso permitir desativar ativar permissão inseguro • %@
ru: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning браузер веб webview адресная строка ссылки url встроенный страница вкладки пароль секрет токен учетные данные доступ разрешить отключить включить разрешение небезопасно • %@
th: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning เบราว์เซอร์ เว็บ เว็บวิว แถบที่อยู่ ลิงก์ url ฝัง หน้า แท็บ รหัสผ่าน ความลับ โทเค็น ข้อมูลรับรอง เข้าถึง อนุญาต ปิด เปิด สิทธิ์ ไม่ปลอดภัย • %@
tr: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning tarayıcı web webview adres çubuğu bağlantılar url gömülü sayfa sekmeler parola gizli token kimlik bilgisi erişim izin ver devre dışı etkinleştir güvensiz • %@
uk: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning браузер веб webview адресний рядок посилання url вбудований сторінка вкладки пароль секрет токен облікові дані доступ дозволити вимкнути увімкнути дозвіл небезпечно Браузер: %@ •
zh_hans: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning 浏览器 网页 WebView 地址栏 链接 URL 内嵌 页面 标签页 密码 密钥 令牌 凭据 访问 允许 禁用 启用 权限 不安全 • %@
zh_hant: browser.insecureHttpHostsAllowedInEmbeddedBrowser insecure http allowlist localhost localtest non-https warning 瀏覽器 網頁 WebView 位址列 連結 URL 內嵌 頁面 分頁 密碼 密鑰 權杖 憑證 存取 允許 停用 啟用 權限 不安全 • %@

# settings.search.alias.setting.browserImport.import-data
source: chrome safari firefox brave edge arc bookmarks history cookies profiles migration
ar: chrome safari firefox brave edge arc bookmarks history cookies profiles migration استيراد ترحيل إشارات مرجعية سجل ملفات تعريف ارتباط شخصية
bs: chrome safari firefox brave edge arc bookmarks history cookies profiles migration uvoz migracija oznake historija kolačići profili
da: chrome safari firefox brave edge arc bookmarks history cookies profiles migration import migrering bogmærker historik profiler
de: chrome safari firefox brave edge arc bookmarks history cookies profiles migration import lesezeichen verlauf profile
es: chrome safari firefox brave edge arc bookmarks history cookies profiles migration importar migración marcadores historial perfiles
fr: chrome safari firefox brave edge arc bookmarks history cookies profiles migration importer favoris historique profils
it: chrome safari firefox brave edge arc bookmarks history cookies profiles migration importa migrazione segnalibri cronologia cookie profili
ja: chrome safari firefox brave edge arc bookmarks history cookies profiles migration chrome safari firefox brave edge arc ブックマーク 履歴 cookie プロファイル 移行
ko: chrome safari firefox brave edge arc bookmarks history cookies profiles migration 가져오기 마이그레이션 북마크 방문 기록 쿠키 프로필 + 가져오기…
nb: chrome safari firefox brave edge arc bookmarks history cookies profiles migration import migrering bokmerker historikk informasjonskapsler profiler
pl: chrome safari firefox brave edge arc bookmarks history cookies profiles migration import migracja zakładki historia ciasteczka profile
pt_br: chrome safari firefox brave edge arc bookmarks history cookies profiles migration importar migração favoritos histórico perfis
ru: chrome safari firefox brave edge arc bookmarks history cookies profiles migration импорт миграция закладки история профили
th: chrome safari firefox brave edge arc bookmarks history cookies profiles migration นำเข้า ย้ายข้อมูล บุ๊กมาร์ก ประวัติ คุกกี้ โปรไฟล์
tr: chrome safari firefox brave edge arc bookmarks history cookies profiles migration içe aktar geçiş yer imleri geçmiş çerezler profiller
uk: chrome safari firefox brave edge arc bookmarks history cookies profiles migration імпорт міграція закладки історія профілі + Імпортувати… Імпортувати
zh_hans: chrome safari firefox brave edge arc bookmarks history cookies profiles migration 导入 迁移 书签 历史记录 Cookie 个人资料
zh_hant: chrome safari firefox brave edge arc bookmarks history cookies profiles migration 匯入 移轉 書籤 瀏覽記錄 Cookie 個人檔案
